{
    "home":{
         "title": "Presentation", 
         "paragraphs": {
             "one": "La Fête (“the party” in French) is a party like no other, a party centered on shared values and co-creation. We invite you to join us for 3 days of partying in the French countryside, to party, dance, talk, dream, enjoy sunshine and swimming pool together and to participate in any other activities you’d like to suggest.",
             "two": "La Fete started as a birthday celebration of two best friends, Romain and Ana, both born the same year and the same day (for real!). Whilst the first two editions of la Fete focused on Romain and Ana’s 30th birthday and 10-year friendship anniversary, we are now moving towards a more general, inclusive and all-encompassing party model. We have broadened our organisation committee (coucou Charlotte!) and are hoping for la Fete to become an annual mini-festival, to be enjoyed for many years to come.",
             "three": "For la Fete newbies, la Fete is an opportunity to party with friends in France for a weekend, in a safe, inclusive and tolerant environment. Please #SaveTheDate for the weekend of 20-23 July (with the possibility of starting your stay on Thursday 19 July and extending it to Monday 24 July, as usual.) ",
             "four": "And because we love to celebrate, create, party and disguise ourselves, we invite you to participate at two different ceremonies on the topic of “Bacchanalia from the Outer Space” (click the tab “ceremonies” for more information!)"
         },
         "menu":{
             "one": "Practical infos",
             "two": "Activities",
             "three": "Our Values"
         }
     }, 
 
     "practicalInfo": {
         "title": "Practical infos",
         "location": {
             "title": "Place, time and transportation",
             "info": {
                "titles": {
                    "date": "When? ",
                    "place": "Where? ",
                    "train": "Closest train station? "

                },
                "date": "Friday 21 July - Dimanche 23 July 2023 (you can stay from Thursday 20 July and to Monday 24 July for a bit of extra money, aka £25 money per extra night)",
                "place": "Domaine des Lammes, 1 Rue des Surgeons, 89210 Venizy",
                "train": "The closest train station (local trains TER at a return price from Paris for about 60 pounds, 1h30 travel time) is Saint-Florentin Vergigny. The trains depart from Gare de Bercy (Paris 14e arrondissement) 5 times per day:"
             },
             "paragraphs": {
                "one": "The 2023 la Fete is happening in Domaine des Lammes (google maps link here). Domaine des Lammes is a grand gîte (big country house basically) that can sleep up to 50ish people. It is composed of two larger houses (full of bedrooms and bathrooms), a reception hall, two kitchens and a big swimming pool …. (Some pics for attention below!)",
                "two": "We will be organizing car pick ups from Saint Florentin train station."
             },
             "timetable": {
                "title": "Train timetable",
                "times": {
                    "one": "07.35 (arrival to Saint Florentin 9.11)",
                    "two": "13.35  (arrival to Saint Florentin 15.11)",
                    "three": "15.34 (arrival to Saint Florentin 17.11)",
                    "four": "17.27 (arrival to Saint Florentin 19.11)",
                    "five": "19.27  (arrival to Saint Florentin 21.11) -  last train"
                }
            }
         },
         "planning": {
             "title": "Cooking and cleaning",
             "paragraphs": {
                 "one": "To be announced",
                 "two": "Cooking & cleaning rota here."
             }
         },
         "rooms":{
             "title": "Rooms et wifi",
             "paragraphs": {
                 "one": "To be announced",
                 "two": "Room distribution available here"
             }
         },
         "government":{
            "title": "Leads & governments",
            "president": {
                "title": "Presidents of la Fête",
                "ministry": {
                    "female": "President",
                    "male": "President"
                }
            },
            "food": {
                "title": "Food & alcohol",
                "ministry": "Minister of Cheese"},
            "transport": { 
                "title": "Travel",
                "ministry":  "Minister of Harmony" },
            "workshops": {
                "title": "Workshops",
                "ministry": "Minister of magic"
            },
            "ceremonies": {
                "title": "Ceremonies",
                "ministry": "Minister of Myths"
            },
            "music": {
                "title": "Music",
                "ministry": "Minister of Joy"
            },
            "photos": {
                "title": "Pictures",
                "ministry": "Minister of Memories"
            },
            "consent": {
                "title": "Consent",
                "ministry": "Minister of Sexiness"
            }, 
            "communication": {
                "title": "Comms",
                "ministry": "Minister of Propaganda "
            },
             "paragraphs": {
                 "one": "To be announced"
             }
             
         }
     },
 
     "activites":{
         "title": "Activities",
         "ceremonies": {
             "title": "Parties & ceremonies ",
             "description": "La Fête was born from a wish for an unorthodox birthday party and a friendship anniversary like no other. The accompanying ceremonies were put in place to commemorate the moment and to celebrate the themes of each previous edition of la Fête. (Just to be clear, the ceremonies were not of religious/spiritual nature). They were, according to many participants, the best part of la Fête and a great opportunity to connect with each other as well as express our creativity. Beyond being a drunken fancy dress party, the ceremonies are a ritualized, theatralised moment to partake in, a living embodiment of la Fête’s values and the manifestation of joy of creating/constructing something magical together. The more you let yourself go, the grander and more magical the ceremony will be for everyone.",
            "events": {
                "friday": {
                    "title": "Friday night: Curious creatures from a galaxy far, far away",
                    "description": "Dive deep into your imagination and your closet and come dressed up as a being from a galaxy far away. This cosmic party will be centered around the theme of encounter, otherness and opening up to the unknown. The space is a place big enough to host and welcome all kinds of creatures …"
                },
                "saturday": {
                    "title": "Saturday: Mythological rave",
                    "description": "For this Bacchanalia (a party in honour of the god Bacchus), we invite you to rediscover Greek mythology in a contemporary fashion. Let yourself and your costume be inspired by the vast pantheon of Greek deities, (anti)heros and magical creatures: come celebrate drunkenness, excess and joy of being together."
                }
            }
             

             
         },
         "friday": {
            "title": "Friday", 
            "description": "To be announced",
            "activities": "Here you can find the planning for Friday's activities, organised by different participants of la Fête",
            "ceremony": {
                "title": "Evening: ",
                "description": "Curious creatures from a galaxy far, far away"
            }
         }, 
         "saturday": {
            "title": "Saturday", 
            "description": "To be announced",
            "activities": "Here you can find the planning for Saturday's activities, organised by different participants of la Fête",
            "ceremony": {
                "title": "Evening: ",
                "description": "Mythological rave"
            }
         }, 
         "sunday": {
             "title": "Sunday",
             "description": "To be announced",
             "activities": "Here you can find the planning for Sundays's activities, organised by different participants of la Fête"
         }
         
     },
 
     "values": {
         "title": "Our Values",
         "description": "What are the values? The values are, put simply, a list of principles: principles that we plan to adhere during la Fête and the principles  we encourage everyone attending to embody. La Fête isn’t just a party when alcohol flows freely and anything goes: we want to consciously co-create the experience and after reflecting of what matters to us, we came up with the following list:",
         "participation": {
             "title": "Participation",
             "description": {
                  "one": "The second and probably the most important of them all, is participation. La Fête is an event like no other - throughout the festivities, we will co-create and co-construct the community together. There is no wrong or right way to participate - some of you have chosen to be part of the cooking squad, some bravely volunteered to lead the ceremonies. We encourage you to think about what’s the best way to  participate, based on interest, skills and zone of comfort. Last year’s participants will tell you, lots of magical stuff can happen when you decide to be fully present."
             }
            
         },
         "bilinguism": {
             "title": "Bilingualism",
             "description": {
                 "one": "The very first value on the list is bilingualism. As you could see with our previous Facebook posts, all the communication during la Fête will be given at all times in both French and English. This is not only to reflect the past life and current reality of the organisers, but to make la Fête inclusive and welcoming to all our attendees: whether you are coming from Slovenia, France, the UK or elsewhere, we will make sure that all comms are always given in both languages. All our guests are encouraged to find common ground by overcoming the language barrier and speaking the language that’s the easiest to understand for all parties present in the given moment. In other word, les Anglais, no need to panic if your French has never moved past GCSE level"
             }
             
         },
         "selfexpression": {
             "title": "Self-expression/ Libre expression",
             "description": {
                 "one": "Be yourself. We might feel oppressed by social norms in our daily lives, but here we plan to dismantle all kinds of pressure that society puts on us. Our Fête and accompanying ceremonies are an invitation to express yourself and go outside your comfort zone, to push past your limits and social conventions (as long as you feel comfortable doing it).", 
                 "two": "Let’s make the most out of this event by expressing ourselves and by creating: artistic workshops are especially welcome as well as diverse colours, clothing and arts, as discussions and debates."
             }
             
         },
         "tolerance": {
             "title": "Tolerance/integration",
             "description": {
                 "one": "Our guests come from different backgrounds, countries, professions and faiths. They might be of different political persuasion, gender expression, sexual orientation, food intolerance, you name it. No guest is more important than the other and we want everyone to have a good time, hence we would like to gently encourage you to keep an open mind, refrain from judgment and be kind. Everyone invited is a wonderful individual in their own kind and deserves to be treated with kindness, respect and care. Do not assume, ask and listen to the reply, you might be pleasantly surprised."
             }
             
         },
         "consent": {
             "title": "Consent",
             "description": {
                 "one": "We would like everyone to have a great, delicious, enjoyable sexy time. As last year, spontaneous orgies are encouraged (not really kidding lol), but we want everyone to feel safe, well and comfortable during the party. Consent is key – ask for explicit (verbal or nonverbal) permission to touch and engage with others and in the absence of clear, enthusiastic yes, assume it means no. We trust and love all our guests but as the rape culture is unfortunately not a thing of the past yet, we want to make sure everyone is feeling that their boundaries are respected at all times. For that purpose, we are appointing several consent & welfare officers (names TBC) and if you are in doubt re: anything or something/someone made you uneasy, come see us. (For those who haven’t attended the party last year and might worry after reading this - last year we had zero problems of that kind, but we would still rather be #safenotsorry.)"
             }
             
         },
         "traces": {
             "title": "Leave no trace",
             "description": {
                 "one": "The party will take place in a magical place and we aspire to appropriate the environment as much as possible, but all the déco magic should be ephemeral- want to leave the place exactly as we have found it upon arrival. For that purpose, we have appointed two Leave no Trace Leads - names TBCl. We trust you are perfectly capable of recycling and sorting out your trash as appropriate but whenever in doubt, our leads are there to enlighten you."
             }
             
         },
         "gifts": {
             "title": "Gifting",
             "description": {
                 "one": "Gifting is a wonderful way of meeting and connecting with others: giving a beer, your time or a piece of clothing that would suit the other person better, that’s the kind of gifting we are encouraging at this occasion. Gifting with generosity is far from everyday consumerism we encounter and a first step towards utopia and wonderful encounters. As this requires effort on everyone’s side, do not hesitate to prepare little gifts for others in advance and/or putting yourself in the mindset of giving and receiving. As organizers, we do not expect any gifts whatsoever: we consider that your participation, time, energy and money (as everyone is paying for their stay & food), will be the most wonderful gift ever."
             }
             
         },
         "privacy": {
             "title": "Privacy",
             "description": {
                  "one": "What happens at la Fête, stays at la Fête.. The party is designated not only as a great way to mark the occasion, but also as a mini utopia/social experiment, where we will be exploring different, freer ways of being. However, some of us harbour political and other future ambition/have serious jobs (lol) that could be fucked up with the unapproved videos popping on the Internet in 5 years’ time. So no photo should be taken without the person’s consent (common sense encouraged) and nothing, absolutely nothing should go on the internet without checking in with everyone on the photo first. We trust our guests, nobody is signing an NDA, let’s keep this consent-centric behaviour on all fronts."
             }
            
         }, 
         "autonomy": {
             "title": "Autonomy",
             "description": {
                 "one": "We encourage you to be self-reliant and look after your physical/emotional needs. This is not a party where the host.ess runs around, checking if everyone has everything they need (especially the bride wants to let go of societal expectations where it’s always up to women to carry the mental load, “making sure everyone is okay”, non thank you.) If you need anything, come ask those you feel safe with. If you want some cuddles, come forward. We will kindly assume everyone knows how to look after themselves and when to ask for help/support/advice/whatever."
             }      
         }
     }
 
 }

